[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
..	-0
▁“	-1
。”	-2
一个	-3
我们	-4
....	-5
他们	-6
没有	-7
?”	-8
什么	-9
现在	-10
:“	-11
孩子	-12
这个	-13
!”	-14
自己	-15
世界	-16
了一	-17
看到	-18
......	-19
**	-20
你们	-21
中的	-22
知道	-23
可能	-24
地球	-25
已经	-26
太阳	-27
的一	-28
,“	-29
就是	-30
的人	-31
时间	-32
那个	-33
这是	-34
起来	-35
人类	-36
上的	-37
这样	-38
程心	-39
可以	-40
不是	-41
宇宙	-42
太空	-43
大的	-44
到了	-45
他的	-46
出现	-47
开始	-48
这种	-49
罗辑	-50
最后	-51
一样	-52
这些	-53
两个	-54
东西	-55
如果	-56
所有	-57
只是	-58
****	-59
这时	-60
有一	-61
这里	-62
看着	-63
的大	-64
三体	-65
来的	-66
▁"	-67
那些	-68
发现	-69
还是	-70
人的	-71
它们	-72
国家	-73
文明	-74
进行	-75
是一	-76
部分	-77
很快	-78
只有	-79
自己的	-80
色的	-81
系统	-82
一次	-83
怎么	-84
人们	-85
孩子们	-86
然后	-87
飞船	-88
都是	-89
下来	-90
面的	-91
工作	-92
还有	-93
感觉	-94
信息	-95
出来	-96
研究	-97
这一	-98
了一个	-99
声音	-100
它的	-101
城市	-102
我的	-103
的是	-104
因为	-105
华华	-106
时代	-107
这么	-108
空间	-109
那么	-110
的事	-111
▁在	-112
——	-113
技术	-114
舰队	-115
问题	-116
出了	-117
汪淼	-118
出的	-119
完全	-120
也不	-121
同时	-122
消失	-123
的地	-124
突然	-125
......”	-126
地说	-127
一直	-128
进入	-129
是一个	-130
她的	-131
基地	-132
我们的	-133
产生	-134
世纪	-135
闪电	-136
在一	-137
成了	-138
林云	-139
的小	-140
应该	-141
任何	-142
所以	-143
速度	-144
计算	-145
需要	-146
正在	-147
那里	-148
当然	-149
以后	-150
只能	-151
存在	-152
目标	-153
方向	-154
不到	-155
真的	-156
仿佛	-157
生活	-158
在这	-159
发生	-160
社会	-161
戴维	-162
不能	-163
计划	-164
显示	-165
科学	-166
00	-167
周围	-168
那是	-169
整个	-170
行星	-171
下去	-172
。”“	-173
他们的	-174
认为	-175
小时	-176
不会	-177
许多	-178
长的	-179
▁我	-180
一种	-181
黑暗	-182
看看	-183
美国	-184
空中	-185
********	-186
三个	-187
生命	-188
不同	-189
最高	-190
的那	-191
眼睛	-192
由于	-193
也是	-194
发射	-195
点点	-196
目光	-197
文洁	-198
过去	-199
丁仪	-200
十分	-201
战争	-202
肯定	-203
立刻	-204
中国	-205
几个	-206
不可能	-207
你的	-208
历史	-209
纪元	-210
恒星	-211
引力	-212
是在	-213
博士	-214
告诉	-215
注意	-216
以前	-217
上去	-218
甚至	-219
工程	-220
成为	-221
叶文洁	-222
第一	-223
不知道	-224
球状	-225
的话	-226
武器	-227
距离	-228
太阳系	-229
不过	-230
接着	-231
通过	-232
的东西	-233
回答	-234
飞行	-235
一片	-236
第二	-237
球状闪电	-238
状态	-239
屏幕	-240
地上	-241
点点头	-242
后来	-243
光速	-244
几乎	-245
无法	-246
能够	-247
智子	-248
游戏	-249
似乎	-250
听到	-251
▁但	-252
作者	-253
是的	-254
下的	-255
觉得	-256
二十	-257
▁《	-258
了一下	-259
着一	-260
。"	-261
刚才	-262
感到	-263
成的	-264
公里	-265
计算机	-266
时候	-267
有人	-268
看到了	-269
世界的	-270
执政	-271
控制	-272
位置	-273
其他	-274
其实	-275
处于	-276
巨大的	-277
刘慈	-278
继续	-279
领导	-280
刘慈欣	-281
有一个	-282
变成	-283
AA	-284
中心	-285
发出	-286
好像	-287
运行	-288
那样	-289
的一个	-290
摇头	-291
▁作者	-292
第一次	-293
为了	-294
起了	-295
另一	-296
▁这	-297
年前	-298
面上	-299
一切	-300
小的	-301
大家	-302
将军	-303
有些	-304
爆炸	-305
,”	-306
轨道	-307
执政官	-308
虽然	-309
电脑	-310
一些	-311
全部	-312
情况	-313
想象	-314
总统	-315
其中	-316
对于	-317
来自	-318
再次	-319
不要	-320
像一	-321
加速	-322
天空	-323
首先	-324
力量	-325
过了	-326
会议	-327
这样的	-328
一起	-329
渐渐	-330
离开	-331
电话	-332
所有的	-333
一下	-334
的光	-335
都在	-336
显然	-337
变得	-338
到的	-339
多的	-340
星星	-341
为什么	-342
!"	-343
飞机	-344
下面	-345
结果	-346
面前	-347
希望	-348
那时	-349
看上去	-350
面壁	-351
出现了	-352
多少	-353
明白	-354
物理	-355
这次	-356
每个	-357
除了	-358
才能	-359
▁这时	-360
之间	-361
确实	-362
也许	-363
就在	-364
建筑	-365
有的	-366
过来	-367
上帝	-368
于是	-369
年轻	-370
上了	-371
说话	-372
长时间	-373
不可	-374
公民	-375
即使	-376
沉默	-377
外面	-378
父亲	-379
摇摇头	-380
动的	-381
10	-382
刚刚	-383
地看着	-384
爸爸	-385
住了	-386
克斯	-387
试验	-388
天明	-389
想到	-390
观察	-391
?!”	-392
当时	-393
到达	-394
理解	-395
超新	-396
的世界	-397
森林	-398
简单	-399
。“	-400
之前	-401
分钟	-402
复杂	-403
就像	-404
物质	-405
表面	-406
超新星	-407
电子	-408
选择	-409
很多	-410
云天明	-411
孩儿	-412
菲利	-413
说的	-414
目前	-415
菲利克斯	-416
之一	-417
政府	-418
走了	-419
大部分	-420
满了	-421
联合	-422
相信	-423
▁程心	-424
."	-425
并不	-426
能量	-427
来了	-428
自然	-429
我是	-430
妈妈	-431
年的	-432
真正	-433
一定	-434
透明	-435
地面	-436
理论	-437
去了	-438
...	-439
必须	-440
过程	-441
的地方	-442
的声音	-443
攻击	-444
后的	-445
后面	-446
思想	-447
冬眠	-448
我想	-449
人类的	-450
出一	-451
国的	-452
不知	-453
今天	-454
你是	-455
来说	-456
直升	-457
一帆	-458
现实	-459
了起来	-460
关一帆	-461
是什么	-462
重要	-463
随着	-464
也没有	-465
决定	-466
建立	-467
站在	-468
观测	-469
最高执政官	-470
发动	-471
空气	-472
另一个	-473
消失了	-474
安全	-475
小梦	-476
直升机	-477
方的	-478
旁边	-479
毁灭	-480
终于	-481
水滴	-482
你们的	-483
作用	-484
在这个	-485
有什么	-486
体的	-487
学家	-488
意识	-489
阳光	-490
仍然	-491
的孩子	-492
的时间	-493
上面	-494
蓝色	-495
而是	-496
并没有	-497
都不	-498
?"	-499
清楚	-500
朋友	-501
她们	-502
三十	-503
您的	-504
打开	-505
过的	-506
二维	-507
大厅	-508
太空中	-509
一阵	-510
形状	-511
正常	-512
一个人	-513
:"	-514
作为	-515
北京	-516
句话	-517
意义	-518
指挥	-519
永远	-520
要求	-521
危险	-522
主要	-523
关系	-524
包括	-525
喜欢	-526
坦克	-527
软件	-528
一般	-529
他说	-530
以为	-531
使用	-532
内部	-533
地方	-534
指着	-535
方式	-536
五十	-537
似的	-538
这就是	-539
FG	-540
探测	-541
看了	-542
精神	-543
普通	-544
的高	-545
千米	-546
生存	-547
的巨	-548
眼镜	-549
代表	-550
恐龙	-551
沃恩	-552
看不	-553
发动机	-554
的一切	-555
都没有	-556
的手	-557
航行	-558
一点	-559
大史	-560
结束	-561
回到	-562
国土	-563
大陆	-564
****************	-565
不了	-566
得很	-567
海洋	-568
变化	-569
容易	-570
恐惧	-571
者的	-572
南极	-573
电视	-574
结构	-575
远处	-576
北海	-577
大量	-578
走到	-579
好的	-580
我说	-581
身上	-582
图像	-583
天文	-584
意思	-585
样子	-586
就会	-587
蚂蚁	-588
基本	-589
恢复	-590
▁他	-591
主席	-592
共和	-593
出去	-594
来到	-595
穿过	-596
越来	-597
不断	-598
成功	-599
秒钟	-600
越来越	-601
一名	-602
一百	-603
停止	-604
章北海	-605
地问	-606
平静	-607
聚变	-608
轻轻	-609
会儿	-610
准备	-611
星环	-612
里面	-613
黑暗森林	-614
人都	-615
儿子	-616
得到	-617
盯着	-618
文明的	-619
一条	-620
公主	-621
相当	-622
面对	-623
原因	-624
启动	-625
无数	-626
电磁	-627
至少	-628
那一	-629
联合国	-630
军官	-631
同样	-632
形成	-633
根本	-634
运动	-635
?”“	-636
像是	-637
努力	-638
基础	-639
士兵	-640
特别	-641
艺术	-642
重新	-643
件事	-644
军队	-645
坐在	-646
奇怪	-647
维德	-648
金属	-649
在这里	-650
宇宙的	-651
留下	-652
笑着	-653
能力	-654
那种	-655
人员	-656
他在	-657
公元	-658
史强	-659
辐射	-660
唯一	-661
如此	-662
机器	-663
直到	-664
银河	-665
之中	-666
奥拉	-667
威慑	-668
数量	-669
模型	-670
身体	-671
办公	-672
发展	-673
白色	-674
缓缓	-675
在一起	-676
地球的	-677
医生	-678
大厦	-679
开了	-680
新的	-681
负责	-682
项目	-683
▁华华	-684
工程师	-685
东方	-686
外的	-687
好了	-688
星的	-689
可能是	-690
三体世界	-691
原子	-692
吞食	-693
就要	-694
我不	-695
找到	-696
而且	-697
宇宙中	-698
哪儿	-699
大气	-700
组织	-701
经过	-702
转向	-703
都有	-704
产生的	-705
的时候	-706
左右	-707
打击	-708
组合	-709
背景	-710
范围	-711
双眼	-712
屏幕上	-713
面壁者	-714
命令	-715
是个	-716
本来	-717
▁我们	-718
事情	-719
直接	-720
的速度	-721
看到的	-722
▁她	-723
把它	-724
不管	-725
参加	-726
抬头	-727
星空	-728
比如	-729
水娃	-730
老师	-731
走去	-732
还在	-733
发出的	-734
最大的	-735
设备	-736
转身	-737
完成	-738
移动	-739
部队	-740
首长	-741
▁当	-742
前的	-743
各种	-744
就能	-745
接近	-746
瞬间	-747
号的	-748
四个	-749
联系	-750
规模	-751
难以	-752
多了	-753
房间	-754
千万	-755
在那	-756
很难	-757
接触	-758
敌人	-759
滑膛	-760
确定	-761
舰长	-762
变成了	-763
干什么	-764
丽的	-765
实验	-766
爆发	-767
里的	-768
也没	-769
广阔	-770
电梯	-771
走进	-772
一步	-773
在地	-774
未来	-775
机会	-776
绝对	-777
起身	-778
高的	-779
先生	-780
只要	-781
哈哈	-782
超新星纪元	-783
国际	-784
声说	-785
很大	-786
战舰	-787
放到	-788
移民	-789
黑色的	-790
▁一	-791
别的	-792
我在	-793
环境	-794
考虑	-795
解释	-796
▁现在	-797
但在	-798
推进	-799
着的	-800
三维	-801
专业	-802
令人	-803
创造	-804
数学	-805
超级	-806
通讯	-807
有一种	-808
,"	-809
下了	-810
反射	-811
口气	-812
影响	-813
望远	-814
达到	-815
最后的	-816
现在的	-817
的目光	-818
时刻	-819
说着	-820
量子	-821
这一切	-822
光的	-823
几十	-824
带着	-825
故事	-826
方面	-827
至于	-828
边缘	-829
出来的	-830
望远镜	-831
女孩儿	-832
有引力	-833
导弹	-834
时的	-835
玩儿	-836
相比	-837
指指	-838
操作	-839
深处	-840
见到	-841
万有引力	-842
II	-843
一声	-844
使得	-845
内的	-846
画面	-847
窗口	-848
让我	-849
进来	-850
地球上	-851
内容	-852
大牙	-853
最近	-854
比亚	-855
等待	-856
航天	-857
白色的	-858
改变	-859
死亡	-860
每天	-861
红色	-862
记录	-863
大地	-864
大多	-865
数据	-866
现代	-867
的心	-868
太空城	-869
没有任何	-870
兴趣	-871
反应	-872
只剩	-873
子的	-874
总是	-875
脸上	-876
记得	-877
远的	-878
科学家	-879
?!	-880
二百	-881
小心	-882
谢谢	-883
在一个	-884
的感觉	-885
参谋	-886
各个	-887
熟悉	-888
要是	-889
让人	-890
▁他们	-891
了下来	-892
一眼	-893
万年	-894
之后	-895
光中	-896
战略	-897
木星	-898
责任	-899
周围的	-900
看不到	-901
也有	-902
仔细	-903
保持	-904
汽车	-905
走出	-906
我知道	-907
事实	-908
兴奋	-909
外星	-910
大校	-911
星云	-912
玻璃	-913
记忆	-914
雷迪	-915
但这	-916
慢慢	-917
清晰	-918
边的	-919
最后一	-920
不再	-921
了几	-922
亚兹	-923
人民	-924
他是	-925
属于	-926
日本	-927
什么都	-928
共和国	-929
它们的	-930
雷迪亚兹	-931
吃惊	-932
摧毁	-933
真实	-934
还没有	-935
不得	-936
作战	-937
前面	-938
十多	-939
另外	-940
有了	-941
材料	-942
让他	-943
世界上	-944
大人们	-945
全国	-946
办法	-947
定的	-948
广播	-949
的水	-950
红岸	-951
色彩	-952
见过	-953
桑比亚	-954
向前	-955
干扰	-956
照片	-957
看来	-958
太阳的	-959
介绍	-960
动着	-961
很好	-962
死了	-963
紧张	-964
终端	-965
质量	-966
重的	-967
防御	-968
小小的	-969
信号	-970
做的	-971
惊奇	-972
放在	-973
数字	-974
燃烧	-975
经历	-976
资料	-977
华北	-978
大会	-979
委员	-980
战场	-981
黑色	-982
▁罗辑	-983
哪里	-984
天线	-985
少校	-986
尘埃	-987
很少	-988
浮在	-989
灾难	-990
目的	-991
认识	-992
其中的	-993
主义	-994
半个	-995
思维	-996
持续	-997
条件	-998
某种	-999
核弹	-1000
元帅	-1001
可怕	-1002
回来	-1003
情报	-1004
早就	-1005
昨天	-1006
证明	-1007
一只	-1008
元首	-1009
地下	-1010
如同	-1011
形的	-1012
迅速	-1013
出了一	-1014
注意到	-1015
一位	-1016
一块	-1017
但他	-1018
帝国	-1019
我就	-1020
无限	-1021
生的	-1022
白冰	-1023
真是	-1024
者们	-1025
的位置	-1026
可以看到	-1027
区域	-1028
思考	-1029
战斗	-1030
政治	-1031
母亲	-1032
精确	-1033
组成	-1034
分之一	-1035
在那里	-1036
开始了	-1037
银河系	-1038
五个	-1039
利亚	-1040
卫星	-1041
在大	-1042
接受	-1043
月球	-1044
极其	-1045
的火	-1046
表现	-1047
西亚	-1048
这两	-1049
19	-1050
不起	-1051
力的	-1052
基因	-1053
如何	-1054
对着	-1055
恩斯	-1056
更加	-1057
用的	-1058
像一个	-1059
没什么	-1060
着一个	-1061
一颗	-1062
寒冷	-1063
所在	-1064
最大	-1065
最终	-1066
陷入	-1067
默默	-1068
年轻人	-1069
也在	-1070
我要	-1071
老人	-1072
般的	-1073
虚拟	-1074
辛妮	-1075
希恩斯	-1076
系统的	-1077
光年	-1078
制造	-1079
很有	-1080
想法	-1081
的海	-1082
直径	-1083
维持	-1084
说完	-1085
亮的	-1086
仍在	-1087
化的	-1088
四维	-1089
增加	-1090
急剧	-1091
新闻	-1092
本身	-1093
生物	-1094
百万	-1095
郑晨	-1096
附近	-1097
复杂的	-1098
上方	-1099
不动	-1100
伊依	-1101
关于	-1102
头发	-1103
眼前	-1104
第三	-1105
黑洞	-1106
人群	-1107
衣服	-1108
语言	-1109
集中	-1110
出现的	-1111
这是一个	-1112
▁那	-1113
两人	-1114
失败	-1115
广场	-1116
庄宇	-1117
晓梦	-1118
科幻	-1119
太空艇	-1120
引力波	-1121
使他	-1122
具有	-1123
大小	-1124
我也	-1125
是从	-1126
欧洲	-1127
烈的	-1128
王星	-1129
男人	-1130
物理学	-1131
一根	-1132
动物	-1133
子弹	-1134
拥有	-1135
看去	-1136
远方	-1137
▁汪淼	-1138
的信息	-1139
的研究	-1140
IN	-1141
上空	-1142
不行	-1143
危机	-1144
大脑	-1145
模拟	-1146
沿着	-1147
镜面	-1148
但现在	-1149
了解	-1150
名字	-1151
平面	-1152
建造	-1153
海中	-1154
疯狂	-1155
视着	-1156
这事	-1157
远远	-1158
办公室	-1159
的人们	-1160
),	-1161
升起	-1162
回去	-1163
天的	-1164
展开	-1165
手中	-1166
覆盖	-1167
还要	-1168
颜冬	-1169
了一些	-1170
出一个	-1171
发生了	-1172
的方向	-1173
充满	-1174
接收	-1175
机构	-1176
白的	-1177
说不	-1178
闪烁	-1179
上校	-1180
会场	-1181
减速	-1182
分别	-1183
子上	-1184
巨大	-1185
晚上	-1186
有时	-1187
正是	-1188
粒子	-1189
降落	-1190
世纪的	-1191
长长的	-1192
之外	-1193
使命	-1194
后者	-1195
实现	-1196
度的	-1197
艰难	-1198
进去	-1199
充满了	-1200
▁(	-1201
中央	-1202
人在	-1203
单位	-1204
喊道	-1205
大了	-1206
它是	-1207
知识	-1208
路上	-1209
每一个	-1210
让我们	-1211
蓝色空间	-1212
前方	-1213
可是	-1214
得多	-1215
心里	-1216
拿起	-1217
明显	-1218
给我	-1219
罗斯	-1220
这儿	-1221
▁戴维	-1222
第一个	-1223
但我	-1224
各国	-1225
四十	-1226
困难	-1227
在他	-1228
大人	-1229
失去	-1230
射击	-1231
板上	-1232
烧火	-1233
联邦	-1234
苏醒	-1235
这话	-1236
面积	-1237
沈华北	-1238
蓝色的	-1239
飞行员	-1240
▁......	-1241
RA	-1242
不在	-1243
光芒	-1244
好象	-1245
影像	-1246
怎样	-1247
想想	-1248
按照	-1249
沙漠	-1250
球体	-1251
行动	-1252
都被	-1253
时代的	-1254
关键	-1255
其它	-1256
刘欣	-1257
处理	-1258
宋诚	-1259
战士	-1260
星系	-1261
是否	-1262
眼中	-1263
神秘	-1264
秘书	-1265
规律	-1266
镜子	-1267
000	-1268
也就是	-1269
18	-1270
从未	-1271
报告	-1272
显得	-1273
这就	-1274
都能	-1275
伟大的	-1276
并不是	-1277
以上	-1278
你说	-1279
大学	-1280
姑娘	-1281
完了	-1282
张彬	-1283
程序	-1284
国家的	-1285
孩子的	-1286
从来	-1287
你在	-1288
全息	-1289
公司	-1290
受到	-1291
掩体	-1292
最初	-1293
表情	-1294
飞快	-1295
探测器	-1296
▁从	-1297
命运	-1298
圆圆	-1299
已被	-1300
年后	-1301
熄灭	-1302
表示	-1303
震惊	-1304
BRA	-1305
一切都	-1306
他们在	-1307
加速器	-1308
怎么样	-1309
更多的	-1310
那是一	-1311
BRAIN	-1312
台上	-1313
含义	-1314
女儿	-1315
法律	-1316
递给	-1317
驾驶	-1318
一会儿	-1319
想起了	-1320
有可能	-1321
不用	-1322
十几	-1323
参数	-1324
响起	-1325
或者	-1326
提出	-1327
文斯	-1328
讨论	-1329
证实	-1330
重力	-1331
雷球	-1332
我们要	-1333
的工作	-1334
红色的	-1335
20	-1336
交流	-1337
做出	-1338
分之	-1339
别人	-1340
在海	-1341
引起	-1342
模糊	-1343
比较	-1344
相同	-1345
说明	-1346
还能	-1347
宏电子	-1348
广阔的	-1349
感觉到	-1350
▁叶文洁	-1351
一天	-1352
呼吸	-1353
平线	-1354
得知	-1355
穿着	-1356
仿佛是	-1357
彻底	-1358
性的	-1359
泰勒	-1360
细节	-1361
适应	-1362
只剩下	-1363
委员会	-1364
的太阳	-1365
这是一	-1366
........	-1367
他那	-1368
咱们	-1369
寂静	-1370
意味	-1371
成员	-1372
我和	-1373
提供	-1374
是啊	-1375
是最	-1376
构成	-1377
澳大	-1378
物体	-1379
行的	-1380
说过	-1381
返回	-1382
了许多	-1383
外面的	-1384
真正的	-1385
澳大利亚	-1386
中间	-1387
到处	-1388
夜里	-1389
天啊	-1390
掌握	-1391
断了	-1392
点儿	-1393
神经	-1394
网络	-1395
美的	-1396
警报	-1397
资源	-1398
阶段	-1399
下来的	-1400
了一眼	-1401
十分钟	-1402
很大的	-1403
是因为	-1404
不多	-1405
不想	-1406
功率	-1407
实际	-1408
微微	-1409
教授	-1410
旋转	-1411
秘密	-1412
足够	-1413
▁丁仪	-1414
不同的	-1415
他们都	-1416
在空中	-1417
不时	-1418
他又	-1419
六个	-1420
只好	-1421
向上	-1422
宣布	-1423
心理	-1424
撞击	-1425
曲率	-1426
没人	-1427
灿烂	-1428
王子	-1429
穿梭	-1430
紧急	-1431
这座	-1432
透过	-1433
找到了	-1434
接着说	-1435
烧火工	-1436
的那个	-1437
组合体	-1438
上尉	-1439
不太	-1440
了吗	-1441
再说	-1442
存贮	-1443
寻找	-1444
年代	-1445
想起	-1446
投入	-1447
文化	-1448
望着	-1449
生态	-1450
而已	-1451
超过	-1452
集团	-1453
▁林云	-1454
小朋友	-1455
情况下	-1456
的技术	-1457
的眼睛	-1458
的问题	-1459
还有一	-1460
不停	-1461
原来	-1462
同志	-1463
地图	-1464
多么	-1465
威胁	-1466
子里	-1467
尽头	-1468
岁月	-1469
星际	-1470
秋生	-1471
纷纷	-1472
萨沙	-1473
试图	-1474
这条	-1475
静静	-1476
飞人	-1477
意识到	-1478
美丽的	-1479
了两	-1480
击中	-1481
即将	-1482
回事	-1483
坐标	-1484
大楼	-1485
小组	-1486
居然	-1487
平原	-1488
很不	-1489
文件	-1490
有关	-1491
百多	-1492
监视	-1493
经济	-1494
见的	-1495
设计	-1496
跟着	-1497
下面的	-1498
以后的	-1499
段时间	-1500
的人都	-1501
计划的	-1502
我们现在	-1503
五年	-1504
巨型	-1505
庄颜	-1506
放大	-1507
方案	-1508
梦中	-1509
琳娜	-1510
破坏	-1511
你知道	-1512
没有人	-1513
漫长的	-1514
————	-1515
--	-1516
▁1	-1517
一支	-1518
以下	-1519
双手	-1520
听着	-1521
夜空	-1522
女人	-1523
心中	-1524
抬起	-1525
相对	-1526
角度	-1527
遇到	-1528
雷电	-1529
高兴	-1530
在他们	-1531
的事情	-1532
这两个	-1533
的一部分	-1534
上百	-1535
仅仅	-1536
军事	-1537
分析	-1538
大约	-1539
她在	-1540
学生	-1541
斯科	-1542
是不	-1543
曾经	-1544
正确	-1545
破壁	-1546
身边	-1547
避免	-1548
城市的	-1549
大量的	-1550
天空中	-1551
是不是	-1552
男孩儿	-1553
的光芒	-1554
着什么	-1555
舰队的	-1556
默默地	-1557
”,	-1558
上升	-1559
也能	-1560
军人	-1561
几天	-1562
幸运	-1563
指令	-1564
监听	-1565
装甲	-1566
降低	-1567
难道	-1568
其他的	-1569
进行的	-1570
领导人	-1571
一张	-1572
分子	-1573
女孩	-1574
将在	-1575
工业	-1576
开的	-1577
影子	-1578
愿意	-1579
看出	-1580
等着	-1581
迷惑	-1582
音乐	-1583
马上	-1584
了一声	-1585
事实上	-1586
吞食者	-1587
听到了	-1588
穿梭机	-1589
过程中	-1590
飞船的	-1591
两个孩子	-1592
一时	-1593
上有	-1594
不敢	-1595
否则	-1596
回头	-1597
学校	-1598
是由	-1599
毕竟	-1600
画师	-1601
相互	-1602
计时	-1603
身后	-1604
都会	-1605
醒来	-1606
高速	-1607
一部分	-1608
发现了	-1609
只有一	-1610
就可以	-1611
的样子	-1612
出现了一	-1613
物理学家	-1614
13	-1615
15	-1616
冰块	-1617
同意	-1618
回忆	-1619
大片	-1620
娃娃	-1621
惊叫	-1622
把手	-1623
放弃	-1624
深的	-1625
激光	-1626
生产	-1627
的两	-1628
的长	-1629
称为	-1630
聚集	-1631
行了	-1632
这类	-1633
那你	-1634
都很	-1635
▁这个	-1636
▁这是	-1637
一直在	-1638
俄罗斯	-1639
回到了	-1640
我们在	-1641
这里的	-1642
中校	-1643
保证	-1644
孤独	-1645
想像	-1646
打算	-1647
是很	-1648
解决	-1649
是一种	-1650
的人类	-1651
许大校	-1652
这一点	-1653
这不是	-1654
进行了	-1655
透明的	-1656
一号	-1657
公路	-1658
地区	-1659
微笑	-1660
扩散	-1661
曹彬	-1662
程度	-1663
笼罩	-1664
还没	-1665
进了	-1666
队长	-1667
颤抖	-1668
历史上	-1669
基地的	-1670
怎么办	-1671
我现在	-1672
DC	-1673
一道	-1674
上来	-1675
以来	-1676
到来	-1677
制止	-1678
垃圾	-1679
是对	-1680
每次	-1681
等等	-1682
谈话	-1683
降临	-1684
也不会	-1685
行星的	-1686
过去了	-1687
很长时间	-1688
这个世界	-1689
一群	-1690
了个	-1691
了他	-1692
二号	-1693
你要	-1694
医院	-1695
市长	-1696
掠过	-1697
斯坦	-1698
星球	-1699
月亮	-1700
林肯	-1701
活着	-1702
激发	-1703
火焰	-1704
线的	-1705
这人	-1706
了一种	-1707
停止了	-1708
失去了	-1709
不好	-1710
专家	-1711
个人	-1712
传统	-1713
体积	-1714
古老	-1715
大西	-1716
景象	-1717
晶莹	-1718
海岸	-1719
理想	-1720
看法	-1721
纪念	-1722
自由	-1723
身份	-1724
随时	-1725
在那个	-1726
秘书长	-1727
程心和	-1728
让他们	-1729
》,	-1730
八十	-1731
学习	-1732
实在	-1733
家庭	-1734
有多	-1735
海面	-1736
统帅	-1737
释放	-1738
他们是	-1739
后面的	-1740
把自己	-1741
的太空	-1742
进一步	-1743
一千	-1744
也会	-1745
冷静	-1746
准确	-1747
她说	-1748
安慰	-1749
岩石	-1750
必要	-1751
成一	-1752
描述	-1753
有几	-1754
灯光	-1755
痛苦	-1756
稳定	-1757
行者	-1758
都没	-1759
了出来	-1760
伊文斯	-1761
应该是	-1762
我们是	-1763
看了看	-1764
破壁人	-1765
高大的	-1766
黑暗中	-1767
还有一个	-1768
主任	-1769
之处	-1770
亚洲	-1771
传来	-1772
六十	-1773
半球	-1774
发着	-1775
各位	-1776
它在	-1777
就不	-1778
建设	-1779
承认	-1780
明天	-1781
更多	-1782
水星	-1783
自动	-1784
重复	-1785
隧道	-1786
明白了	-1787
组成的	-1788
▁最高执政官	-1789
12	-1790
呆呆	-1791
回家	-1792
地对	-1793
外部	-1794
宁静	-1795
宇航	-1796
我会	-1797
标志	-1798
此时	-1799
相反	-1800
米的	-1801
脚步	-1802
行为	-1803
记者	-1804
通信	-1805
长长	-1806
露出	-1807
一样的	-1808
全世界	-1809
和小梦	-1810
大多数	-1811
存在的	-1812
所有人	-1813
的生活	-1814
能看到	-1815
▁孩子们	-1816
一座	-1817
一旦	-1818
一艘	-1819
不出	-1820
丝毫	-1821
也很	-1822
互相	-1823
他对	-1824
做为	-1825
共同	-1826
取得	-1827
吕刚	-1828
和平	-1829
坍缩	-1830
字幕	-1831
年龄	-1832
怀疑	-1833
恐怖	-1834
我对	-1835
探险	-1836
方法	-1837
时光	-1838
时期	-1839
膨胀	-1840
茫然	-1841
设想	-1842
诅咒	-1843
轰鸣	-1844
还不	-1845
这颗	-1846
那就	-1847
预测	-1848
风中	-1849
高度	-1850
之间的	-1851
到现在	-1852
的国家	-1853
说什么	-1854
飞行器	-1855
在太空中	-1856
爸爸妈妈	-1857
他把	-1858
体育	-1859
关闭	-1860
半径	-1861
去的	-1862
双方	-1863
土地	-1864
异常	-1865
抓住	-1866
按钮	-1867
流浪	-1868
用了	-1869
碎片	-1870
绿色	-1871
肥皂	-1872
航母	-1873
质子	-1874
那儿	-1875
部长	-1876
青铜	-1877
驱动	-1878
感兴趣	-1879
那就是	-1880
没有什么	-1881
14	-1882
上次	-1883
下午	-1884
两千	-1885
交换	-1886
北约	-1887
卫宁	-1888
向下	-1889
地把	-1890
对方	-1891
尽管	-1892
层的	-1893
崩溃	-1894
打量	-1895
整体	-1896
无力	-1897
海军	-1898
消灭	-1899
激动	-1900
玩具	-1901
玫瑰	-1902
的门	-1903
航迹	-1904
舷窗	-1905
英国	-1906
草原	-1907
规则	-1908
进化	-1909
魔鬼	-1910
——”	-1911
一个小	-1912
到这里	-1913
卡琳娜	-1914
小时后	-1915
静静地	-1916
...”	-1917
中国孩子	-1918
只是一个	-1919
亮了	-1920
动作	-1921
印象	-1922
妻子	-1923
强度	-1924
执剑	-1925
收到	-1926
是用	-1927
智慧	-1928
爱的	-1929
的气	-1930
美丽	-1931
让她	-1932
记住	-1933
遥远	-1934
▁于是	-1935
告诉我	-1936
第二天	-1937
这东西	-1938
太空中的	-1939
宇宙中的	-1940
这样一个	-1941
一辆	-1942
功能	-1943
场的	-1944
室中	-1945
对他	-1946
手枪	-1947
末日	-1948
概念	-1949
武装	-1950
火箭	-1951
电池	-1952
皇帝	-1953
间的	-1954
阶梯	-1955
他看到	-1956
得到了	-1957
显示出	-1958
的那种	-1959
站起来	-1960
这么说	-1961
一看	-1962
为一	-1963
十二	-1964
同步	-1965
墙壁	-1966
失重	-1967
奥运	-1968
对话	-1969
开发	-1970
手指	-1971
无所	-1972
是有	-1973
机枪	-1974
权力	-1975
温暖	-1976
炸弹	-1977
舰上	-1978
让你	-1979
这场	-1980
遥控	-1981
那条	-1982
上面的	-1983
产生了	-1984
剩下的	-1985
杨卫宁	-1986
核聚变	-1987
的宇宙	-1988
知道了	-1989
空中的	-1990
艺术家	-1991
进入了	-1992
地点点头	-1993
多长时间	-1994
数学模型	-1995
一把	-1996
五百	-1997
人了	-1998
仍是	-1999
但她	-2000
低温	-2001
十五	-2002
司令	-2003
四周	-2004
外界	-2005
护士	-2006
文字	-2007
日子	-2008
月光	-2009
死的	-2010
没了	-2011
犹豫	-2012
睡觉	-2013
空旷	-2014
脑袋	-2015
越过	-2016
那人	-2017
隐约	-2018
之外的	-2019
是为了	-2020
站起身	-2021
结束了	-2022
1.	-2023
不及	-2024
做了	-2025
冯帆	-2026
原始	-2027
号上	-2028
多次	-2029
成果	-2030
执行	-2031
挥手	-2032
星期	-2033
粮食	-2034
蒸汽	-2035
说了	-2036
世界中	-2037
他知道	-2038
在他的	-2039
有两个	-2040
有许多	-2041
”。	-2042
▁三	-2043
不对	-2044
也就	-2045
任务	-2046
会的	-2047
位于	-2048
你能	-2049
保护	-2050
像在	-2051
全体	-2052
发言	-2053
声明	-2054
帮助	-2055
房子	-2056
拯救	-2057
无际	-2058
早已	-2059
有三	-2060
每秒	-2061
毫无	-2062
理事	-2063
细的	-2064
细胞	-2065
落到	-2066
表达	-2067
错了	-2068
飞向	-2069
其他人	-2070
旁边的	-2071
消失在	-2072
的力量	-2073
什么东西	-2074
30	-2075
90	-2076
严重	-2077
也都	-2078
国内	-2079
坚持	-2080
复制	-2081
完整	-2082
审判	-2083
常常	-2084
忘了	-2085
惊恐	-2086
教师	-2087
活动	-2088
深夜	-2089
看清	-2090
短暂	-2091
终极	-2092
设施	-2093
逃亡	-2094
预料	-2095
风吹	-2096
不停地	-2097
了一切	-2098
倒计时	-2099
参谋长	-2100
就这样	-2101
是一片	-2102
构成的	-2103
特别是	-2104
生命的	-2105
程心的	-2106
这么多	-2107
遥远的	-2108
出现了一个	-2109
▁小	-2110
以及	-2111
你想	-2112
可见	-2113
大概	-2114
太平	-2115
学者	-2116
常伟	-2117
常规	-2118
开关	-2119
摩托	-2120
无关	-2121
无声	-2122
是我	-2123
机的	-2124
根据	-2125
水的	-2126
精致	-2127
绝望	-2128
航空	-2129
起飞	-2130
部的	-2131
都要	-2132
些什么	-2133
带来的	-2134
强烈的	-2135
悬浮在	-2136
手中的	-2137
百分之	-2138
笑着说	-2139
紧接着	-2140
自然选择	-2141
!!	-2142
一件	-2143
了好	-2144
伸出	-2145
具体	-2146
判断	-2147
加上	-2148
占据	-2149
发布	-2150
复活	-2151
夕阳	-2152
大海	-2153
宽姨	-2154
密封	-2155
形象	-2156
很像	-2157
忘记	-2158
把他	-2159
效应	-2160
检测	-2161
水中	-2162
测试	-2163
火星	-2164
球形	-2165
用于	-2166
的头	-2167
的白	-2168
纳米	-2169
见了	-2170
那颗	-2171
金字	-2172
隐藏	-2173
频率	-2174
世纪前	-2175
但他们	-2176
但没有	-2177
几秒钟	-2178
简单的	-2179
地摇摇头	-2180
虚拟公民	-2181
三体世界的	-2182
一动	-2183
中最	-2184
为止	-2185
人和	-2186
做到	-2187
化为	-2188
发光	-2189
号和	-2190
吸引	-2191
地向	-2192
好吧	-2193
密集	-2194
封闭	-2195
工具	-2196
带来	-2197
床上	-2198
总网	-2199
担心	-2200
无论	-2201
桌上	-2202
消息	-2203
消耗	-2204
物种	-2205
礼物	-2206
纽约	-2207
维度	-2208
胜利	-2209
走向	-2210
车上	-2211
门口	-2212
顶上	-2213
先行者	-2214
出现在	-2215
常伟思	-2216
怎么会	-2217
想象的	-2218
有很多	-2219
相当于	-2220
肥皂泡	-2221
这件事	-2222
金字塔	-2223
人类社会	-2224
地球文明	-2225
▁对	-2226
万个	-2227
不久	-2228
两天	-2229
中尉	-2230
亨特	-2231
你看	-2232
半天	-2233
变幻	-2234
大型	-2235
官员	-2236
幽灵	-2237
延绪	-2238
开来	-2239
您是	-2240
放下	-2241
智能	-2242
暴露	-2243
李白	-2244
窗外	-2245
纸条	-2246
群星	-2247
芯片	-2248
装备	-2249
视野	-2250
警察	-2251
那张	-2252
镜像	-2253
你是说	-2254
地平线	-2255
空气中	-2256
轨道上	-2257
东方延绪	-2258
了一会儿	-2259
什么地方	-2260
美国孩子	-2261
16	-2262
不解	-2263
举起	-2264
他就	-2265
光滑	-2266
到底	-2267
前进	-2268
原理	-2269
只手	-2270
呼叫	-2271
她那	-2272
小型	-2273
我没	-2274
时空	-2275
有过	-2276
标准	-2277
欢呼	-2278
死星	-2279
死神	-2280
洪水	-2281
液体	-2282
点燃	-2283
王国	-2284
的外	-2285
的最	-2286
翻译	-2287
蓝光	-2288
识别	-2289
赫尔	-2290
转过	-2291
这点	-2292
静止	-2293
顶端	-2294
飘浮	-2295
大厅中	-2296
我们就	-2297
我们都	-2298
所在的	-2299
方面的	-2300
的公民	-2301
离开了	-2302
这声音	-2303
17	-2304
。)	-2305
。。	-2306
他和	-2307
坎特	-2308
墓碑	-2309
头上	-2310
她是	-2311
接口	-2312
有两	-2313
服务	-2314
沙发	-2315
现出	-2316
红光	-2317
给你	-2318
莱尔	-2319
蓝天	-2320
输入	-2321
迹象	-2322
那块	-2323
错误	-2324
预警	-2325
龙卷	-2326
	-2327
!!”	-2328
二十多	-2329
公里的	-2330
大气层	-2331
太平洋	-2332
我觉得	-2333
显然是	-2334
来到了	-2335
留下的	-2336
的一次	-2337
的恒星	-2338
而不是	-2339
观察者	-2340
过去的	-2341
三体舰队	-2342
中的一个	-2343
共和国的	-2344
面壁计划	-2345
一人	-2346
不安	-2347
克雷	-2348
其余	-2349
吃的	-2350
坐下	-2351
夜色	-2352
安静	-2353
尾迹	-2354
幸福	-2355
态的	-2356
敏感	-2357
方阵	-2358
旅行	-2359
暂时	-2360
杨冬	-2361
比例	-2362
混乱	-2363
火球	-2364
类似	-2365
级的	-2366
落下	-2367
▁如果	-2368
▁	-2369
你怎么	-2370
在这种	-2371
夜空中	-2372
大规模	-2373
敌人的	-2374
是一名	-2375
等待着	-2376
银色的	-2377
也不知道	-2378
一半	-2379
一场	-2380
价值	-2381
入了	-2382
坠落	-2383
墙上	-2384
家里	-2385
思议	-2386
怪异	-2387
感受	-2388
手里	-2389
拍摄	-2390
拿着	-2391
核心	-2392
漫长	-2393
牛顿	-2394
独立	-2395
现象	-2396
突破	-2397
管道	-2398
米沙	-2399
而言	-2400
肉眼	-2401
脆弱	-2402
航程	-2403
获得	-2404
训练	-2405
起的	-2406
这片	-2407
这项	-2408
适合	-2409
那两	-2410
问道	-2411
阴影	-2412
随意	-2413
雷达	-2414
▁10	-2415
不断地	-2416
不过是	-2417
不需要	-2418
也不是	-2419
告诉你	-2420
在我们	-2421
完成了	-2422
对我们	-2423
小心翼	-2424
建筑物	-2425
持续了	-2426
是人类	-2427
的城市	-2428
的所有	-2429
程心说	-2430
那么多	-2431
什么时候	-2432
青铜时代	-2433
50	-2434
一大	-2435
三颗	-2436
五千	-2437
全面	-2438
出口	-2439
后果	-2440
听说	-2441
呜呜	-2442
四下	-2443
在我	-2444
地的	-2445
天花	-2446
对我	-2447
局长	-2448
已是	-2449
平衡	-2450
并非	-2451
形式	-2452
惠子	-2453
意见	-2454
打破	-2455
排险	-2456
整齐	-2457
有着	-2458
深水	-2459
漆黑	-2460
的不	-2461
空泡	-2462
答应	-2463
给他	-2464
荡荡	-2465
行驶	-2466
警卫	-2467
面临	-2468
▁大牙	-2469
低声说	-2470
克雷尔	-2471
冥王星	-2472
在内的	-2473
很容易	-2474
想到了	-2475
感到了	-2476
是一件	-2477
有一天	-2478
的空间	-2479
知道的	-2480
第二个	-2481
脑海中	-2482
这也是	-2483
这句话	-2484
飞快地	-2485
不可思议	-2486
中国太阳	-2487
23	-2488
▁你	-2489
不清	-2490
与此	-2491
丰富	-2492
了吧	-2493
优势	-2494
依塔	-2495
儿的	-2496
允许	-2497
古代	-2498
山谷	-2499
庄严	-2500
延续	-2501
愿望	-2502
战役	-2503
扰动	-2504
文学	-2505
早晨	-2506
正好	-2507
深渊	-2508
猜测	-2509
解读	-2510
诞生	-2511
连续	-2512
量的	-2513
随后	-2514
为一体	-2515
他没有	-2516
在地上	-2517
宏原子	-2518
我看到	-2519
有多少	-2520
的目标	-2521
的能量	-2522
第二次	-2523
起来的	-2524
运行的	-2525
龙卷风	-2526
小心翼翼	-2527
最后一次	-2528
看了一眼	-2529
▁正	-2530
两位	-2531
之类	-2532
人口	-2533
去找	-2534
反正	-2535
发送	-2536
因素	-2537
圆形	-2538
好奇	-2539
很小	-2540
循环	-2541
接过	-2542
斯肯	-2543
既然	-2544
永生	-2545
特征	-2546
穿透	-2547
PDC	-2548
了一阵	-2549
太空服	-2550
好像是	-2551
男孩子	-2552
的大脑	-2553
的巨大	-2554
默斯肯	-2555
我不知道	-2556
这个问题	-2557
什么都没有	-2558
一小	-2559
一遍	-2560
不大	-2561
会有	-2562
全球	-2563
冷却	-2564
反复	-2565
大大	-2566
将被	-2567
平方	-2568
建议	-2569
成长	-2570
星光	-2571
是吗	-2572
曲线	-2573
正中	-2574
法国	-2575
海上	-2576
满足	-2577
漂亮	-2578
电弧	-2579
电路	-2580
的黑	-2581
看见	-2582
离去	-2583
草坪	-2584
表明	-2585
装置	-2586
调查	-2587
通知	-2588
那位	-2589
针眼	-2590
钢铁	-2591
首脑	-2592
女孩子	-2593
房间里	-2594
抬起头	-2595
是这样	-2596
的存在	-2597
的结果	-2598
艘飞船	-2599
起来了	-2600
从来没有	-2601
天文单位	-2602
最后一个	-2603
一架	-2604
事件	-2605
伸手	-2606
保留	-2607
全是	-2608
反而	-2609
哲学	-2610
在她	-2611
大臣	-2612
好好	-2613
定位	-2614
导致	-2615
微观	-2616
快速	-2617
意外	-2618
我有	-2619
拒绝	-2620
放心	-2621
旋涡	-2622
暴雨	-2623
永恒	-2624
海水	-2625
燃料	-2626
痕迹	-2627
短短	-2628
管理	-2629
脚下	-2630
舒服	-2631
船长	-2632
要想	-2633
角落	-2634
造成	-2635
靠近	-2636
领域	-2637
飞出	-2638
首都	-2639
▁AA	-2640
了一层	-2641
他的话	-2642
在地球	-2643
意味着	-2644
灿烂的	-2645
两名	-2646
单元	-2647
发电	-2648
只需	-2649
吃饭	-2650
国王	-2651
在距	-2652
始皇	-2653
就算	-2654
尽快	-2655
层次	-2656
岩浆	-2657
感情	-2658
无人	-2659
浑身	-2660
灵魂	-2661
电波	-2662
相应	-2663
真空	-2664
示意	-2665
空军	-2666
聪明	-2667
被击	-2668
觉察	-2669
话筒	-2670
财富	-2671
走上	-2672
走廊	-2673
身影	-2674
这位	-2675
雪花	-2676
露珠	-2677
顺利	-2678
▁一个	-2679
上的一	-2680
分钟后	-2681
启动了	-2682
在她的	-2683
地看到	-2684
指挥官	-2685
新世界	-2686
的人群	-2687
的原因	-2688
的另一	-2689
的边缘	-2690
的那一	-2691
也不可能	-2692
光速飞船	-2693
......"	-2694
▁总	-2695
一生	-2696
三天	-2697
两次	-2698
人是	-2699
从事	-2700
休息	-2701
凌晨	-2702
凯西	-2703
出生	-2704
化了	-2705
叹息	-2706
向他	-2707
向外	-2708
周文	-2709
固定	-2710
女性	-2711
它那	-2712
小雨	-2713
尸体	-2714
山杉	-2715
已在	-2716
延伸	-2717
我将	-2718
探索	-2719
机械	-2720
来看	-2721
淡淡	-2722
深刻	-2723
点头	-2724
的主	-2725
的冰	-2726
统一	-2727
自我	-2728
蒸发	-2729
蛛丝	-2730
超导	-2731
跨越	-2732
躺在	-2733
转动	-2734
这块	-2735
队的	-2736
高能	-2737
不一样	-2738
主要是	-2739
但很快	-2740
刚才的	-2741
周文王	-2742
地面上	-2743
小心地	-2744
恢复了	-2745
成了一	-2746
排险者	-2747
斯科特	-2748
秦始皇	-2749
罗辑的	-2750
雪白的	-2751
就是一个	-2752
所有人都	-2753
整个宇宙	-2754
万人	-2755
上午	-2756
亿人	-2757
传递	-2758
信念	-2759
倒是	-2760
创世	-2761
去吧	-2762
各自	-2763
名的	-2764
和大	-2765
在于	-2766
大喊	-2767
季姆	-2768
家的	-2769
密密	-2770
尺度	-2771
山大	-2772
幅画	-2773
扩大	-2774
提醒	-2775
收集	-2776
显现	-2777
煤层	-2778
理由	-2779
白宫	-2780
石块	-2781
跟踪	-2782
进攻	-2783
进程	-2784
道德	-2785
那片	-2786
长达	-2787
陆战	-2788
飞去	-2789
高级	-2790
!”“	-2791
两个人	-2792
使他们	-2793
号基地	-2794
地盯着	-2795
大声说	-2796
大家都	-2797
布莱尔	-2798
很简单	-2799
我说过	-2800
推进器	-2801
普通人	-2802
瓦季姆	-2803
转过身	-2804
里面的	-2805
集团军	-2806
人类文明	-2807
小朋友们	-2808
IA	-2809
万多	-2810
三人	-2811
不像	-2812
个体	-2813
也要	-2814
了我	-2815
使其	-2816
借助	-2817
凝固	-2818
呵呵	-2819
命的	-2820
图象	-2821
壁上	-2822
声中	-2823
客厅	-2824
对象	-2825
就被	-2826
平时	-2827
强光	-2828
我能	-2829
放着	-2830
最多	-2831
最好	-2832
来源	-2833
植物	-2834
每一	-2835
比赛	-2836
氢弹	-2837
真理	-2838
竟然	-2839
笑了	-2840
紧紧	-2841
经验	-2842
莫夫	-2843
调整	-2844
连接	-2845
采取	-2846
长期	-2847
队员	-2848
▁人们	-2849
不得不	-2850
什么事	-2851
以前的	-2852
前面的	-2853
可以在	-2854
对不起	-2855
差不多	-2856
得到的	-2857
没想到	-2858
电磁波	-2859
罗辑说	-2860
负责人	-2861
那东西	-2862
▁关一帆	-2863
信息窗口	-2864
可以肯定	-2865
华华和小梦	-2866
上一	-2867
上千	-2868
不足	-2869
估计	-2870
几次	-2871
几百	-2872
别墅	-2873
区的	-2874
围绕	-2875
外形	-2876
失望	-2877
好吗	-2878
安装	-2879
密度	-2880
就把	-2881
山脉	-2882
平均	-2883
惟一	-2884
斯特	-2885
方形	-2886
明确	-2887
本书	-2888
极端	-2889
某个	-2890
正式	-2891
水平	-2892
深深	-2893
由此	-2894
移到	-2895
箱子	-2896
精度	-2897
编队	-2898
自转	-2899
讲述	-2900
说是	-2901
那名	-2902
鉴定	-2903
阵列	-2904
阿姨	-2905
随便	-2906
鼠标	-2907
100	-2908
▁沃恩	-2909
不存在	-2910
了这个	-2911
但我们	-2912
国土上	-2913
天花板	-2914
宇航员	-2915
我还是	-2916
电视上	-2917
的天空	-2918
的那样	-2919
背景上	-2920
孩子们的	-2921
............	-2922
▁又	-2923
▁第	-2924
一股	-2925
下方	-2926
与会	-2927
乔耶	-2928
伦娜	-2929
内存	-2930
几名	-2931
噩梦	-2932
大叫	-2933
天边	-2934
学的	-2935
宏观	-2936
少尉	-2937
干了	-2938
心的	-2939
悬浮	-2940
惊喜	-2941
手段	-2942
播放	-2943
某些	-2944
柔软	-2945
沃纳	-2946
沉思	-2947
火光	-2948
玉菲	-2949
理智	-2950
用手	-2951
登上	-2952
监测	-2953
笑容	-2954
舒适	-2955
袋中	-2956
诡异	-2957
辛根	-2958
边界	-2959
防线	-2960
陆军	-2961
障碍	-2962
集结	-2963
颜色	-2964
风雪	-2965
▁白冰	-2966
不远处	-2967
以至于	-2968
使自己	-2969
卫队长	-2970
在哪儿	-2971
太空的	-2972
奇怪的	-2973
已经是	-2974
的一种	-2975
目标的	-2976
范围内	-2977
这之前	-2978
这些人	-2979
这样做	-2980
为什么不	-2981
公元世纪	-2982
赫尔辛根	-2983
这个国家	-2984
这种感觉	-2985
▁您	-2986
一台	-2987
一团	-2988
习惯	-2989
他妈	-2990
动力	-2991
同一	-2992
嘴里	-2993
地层	-2994
处的	-2995
婴儿	-2996
学术	-2997
定律	-2998
尊敬	-2999
少数	-3000
年来	-3001
微波	-3002
教育	-3003
海的	-3004
温度	-3005
父母	-3006
白天	-3007
磁场	-3008
空白	-3009
继峰	-3010
置身	-3011
脸色	-3012
雪茄	-3013
食品	-3014
麻木	-3015
麻烦	-3016
也可以	-3017
什么的	-3018
以上的	-3019
但由于	-3020
但还是	-3021
全人类	-3022
古老的	-3023
在这儿	-3024
就没有	-3025
就行了	-3026
工作的	-3027
形成的	-3028
怎么能	-3029
成一个	-3030
战争中	-3031
更大的	-3032
现在已	-3033
申玉菲	-3034
真实的	-3035
轻轻地	-3036
远方的	-3037
信息大厦	-3038
只有一个	-3039
吞食帝国	-3040
)》	-3041
3.	-3042
▁【	-3043
上是	-3044
不由	-3045
中有	-3046
们的	-3047
作品	-3048
使它	-3049
冷冷	-3050
凉的	-3051
减少	-3052
区别	-3053
压力	-3054
启示	-3055
哪个	-3056
围着	-3057
媒体	-3058
学会	-3059
实体	-3060
宽阔	-3061
幸存	-3062
往事	-3063
情绪	-3064
惊叹	-3065
我去	-3066
把这	-3067
拿出	-3068
接到	-3069
操纵	-3070
本质	-3071
样的	-3072
生日	-3073
皮肤	-3074
站着	-3075
脱离	-3076
虫子	-3077
警告	-3078
那边	-3079
重大	-3080
限制	-3081
雾中	-3082
震动	-3083
▁对于	-3084
▁晓梦	-3085
▁水娃	-3086
▁眼镜	-3087
。""	-3088
下去了	-3089
与地球	-3090
反物质	-3091
另一种	-3092
可能的	-3093
唯一的	-3094
在一片	-3095
太空军	-3096
实验室	-3097
对他们	-3098
技术的	-3099
是怎么	-3100
注意力	-3101
的表面	-3102
身上的	-3103
那样的	-3104
一动不动	-3105
山杉惠子	-3106
那是一个	-3107
11	-3108
乱的	-3109
交通	-3110
代替	-3111
仪式	-3112
但从	-3113
低声	-3114
公众	-3115
关注	-3116
农业	-3117
分布	-3118
厚的	-3119
原则	-3120
又在	-3121
向后	-3122
完好	-3123
小学	-3124
山的	-3125
开着	-3126
想的	-3127
我来	-3128
戴着	-3129
扫描	-3130
振动	-3131
有个	-3132
有限	-3133
来回	-3134
格林	-3135
欣赏	-3136
比起	-3137
毫不	-3138
沉浸	-3139
热的	-3140
照耀	-3141
瓦西	-3142
电影	-3143
疲惫	-3144
瞄准	-3145
空灵	-3146
笑笑	-3147
糖城	-3148
耳机	-3149
行走	-3150
讲话	-3151
还会	-3152
道的	-3153
那天	-3154
采用	-3155
银色	-3156
问者	-3157
非洲	-3158
▁这天	-3159
三体人	-3160
个小时	-3161
人们都	-3162
你说的	-3163
反射着	-3164
和其他	-3165
回来了	-3166
大地上	-3167
宽大的	-3168
对自己	-3169
形成了	-3170
执剑人	-3171
的士兵	-3172
的大地	-3173
的形状	-3174
笑起来	-3175
表面的	-3176
▁菲利克斯	-3177
一笑	-3178
不上	-3179
不住	-3180
不够	-3181
中华	-3182
亮度	-3183
亿年	-3184
他用	-3185
保存	-3186
停下	-3187
十号	-3188
可笑	-3189
因此	-3190
太大	-3191
头盔	-3192
害怕	-3193
对此	-3194
小说	-3195
就有	-3196
居住	-3197
建成	-3198
弯曲	-3199
所说	-3200
扔到	-3201
抵抗	-3202
早在	-3203
星舰	-3204
有效	-3205
机舱	-3206
来得	-3207
母舰	-3208
潘寒	-3209
王宫	-3210
的三	-3211
着了	-3212
着陆	-3213
石头	-3214
研制	-3215
稀疏	-3216
童年	-3217
纤维	-3218
英语	-3219
走来	-3220
足以	-3221
轻松	-3222
辈子	-3223
鞠躬	-3224
香皂	-3225
魔戒	-3226
黄色	-3227
III	-3228
▁你们	-3229
▁然后	-3230
一个个	-3231
乱纪元	-3232
他已经	-3233
几个人	-3234
危险的	-3235
即使在	-3236
因斯坦	-3237
大小的	-3238
已经很	-3239
才知道	-3240
提出的	-3241
未来的	-3242
电子战	-3243
的机会	-3244
社会的	-3245
第一批	-3246
陈继峰	-3247
曲率驱动	-3248
没有回答	-3249
这个时代	-3250
27	-3251
不少	-3252
们都	-3253
公布	-3254
冲锋	-3255
列夫	-3256
力地	-3257
古典	-3258
只在	-3259
同学	-3260
圆柱	-3261
在两	-3262
大于	-3263
对了	-3264
屏蔽	-3265
引爆	-3266
悬崖	-3267
才是	-3268
承受	-3269
拖着	-3270
掉了	-3271
暗的	-3272
机场	-3273
柔和	-3274
欢迎	-3275
水晶	-3276
流逝	-3277
火的	-3278
点上	-3279
爷爷	-3280
真诚	-3281
眼神	-3282
童话	-3283
笑声	-3284
缓慢	-3285
羽毛	-3286
航线	-3287
舰体	-3288
萨伊	-3289
螺旋	-3290
走过	-3291
赵雨	-3292
陶醉	-3293
200	-3294
加速度	-3295
去哪儿	-3296
可能性	-3297
响起了	-3298
开始时	-3299
我已经	-3300
打开了	-3301
把它们	-3302
接下来	-3303
爆炸声	-3304
生活在	-3305
的人生	-3306
的大气	-3307
的部分	-3308
的阳光	-3309
的高度	-3310
看不出	-3311
研究的	-3312
空荡荡	-3313
这里是	-3314
那么大	-3315
与此同时	-3316
了几秒钟	-3317
太阳系的	-3318
我们应该	-3319
是不可能	-3320
架直升机	-3321
爱因斯坦	-3322
玫瑰星云	-3323
37	-3324
▁审	-3325
一段	-3326
不止	-3327
为此	-3328
云层	-3329
人生	-3330
仪器	-3331
但是	-3332
你就	-3333
候选	-3334
具备	-3335
冲击	-3336
包含	-3337
向着	-3338
回了	-3339
均匀	-3340
型的	-3341
幻觉	-3342
强烈	-3343
心灵	-3344
性质	-3345
成立	-3346
我看	-3347
抱着	-3348
拉着	-3349
无线	-3350
期间	-3351
朦胧	-3352
梦想	-3353
概率	-3354
榴弹	-3355
气象	-3356
沉睡	-3357
灰尘	-3358
甲板	-3359
空的	-3360
老头	-3361
自身	-3362
落日	-3363
象征	-3364
足球	-3365
运输	-3366
闪闪	-3367
飞星	-3368
▁智子	-3369
▁由于	-3370
一定要	-3371
万千米	-3372
两个月	-3373
什么呢	-3374
你可以	-3375
保持着	-3376
已经被	-3377
平原上	-3378
年时间	-3379
庞大的	-3380
恒星的	-3381
战争的	-3382
打量着	-3383
普通的	-3384
来不及	-3385
格莫夫	-3386
武器的	-3387
沙发上	-3388
现在是	-3389
运动员	-3390
▁审问者	-3391
三体文明	-3392
两个世纪	-3393
孩子们都	-3394
完全不同	-3395
总工程师	-3396
我们可以	-3397
▁虚拟公民	-3398
球状闪电的	-3399
▁“......	-3400
(1	-3401
▁法	-3402
一句	-3403
上级	-3404
不错	-3405
井口	-3406
伊甸	-3407
体系	-3408
你还	-3409
公开	-3410
军装	-3411
冰沙	-3412
冷的	-3413
冷酷	-3414
初步	-3415
卡奇	-3416
变为	-3417
她又	-3418
宏伟	-3419
定了	-3420
家伙	-3421
康明	-3422
很远	-3423
想了	-3424
成熟	-3425
打断	-3426
拉开	-3427
支撑	-3428
政委	-3429
晨光	-3430
李民	-3431
树枝	-3432
毕业	-3433
渴望	-3434
火车	-3435
点的	-3436
玉莲	-3437
理会	-3438
留在	-3439
直觉	-3440
碎块	-3441
祭坛	-3442
等于	-3443
自行	-3444
苏联	-3445
袭击	-3446
详细	-3447
这也	-3448
远离	-3449
道理	-3450
部门	-3451
钢印	-3452
闪光	-3453
陨石	-3454
面罩	-3455
风度	-3456
黄昏	-3457
一下子	-3458
一只手	-3459
下一步	-3460
低光速	-3461
你应该	-3462
卡奇卡	-3463
历史的	-3464
可怕的	-3465
同一个	-3466
向他们	-3467
好玩儿	-3468
审判日	-3469
对这个	-3470
布满了	-3471
我真的	-3472
所说的	-3473
把他们	-3474
把目光	-3475
收到了	-3476
无声地	-3477
李民生	-3478
每个人	-3479
沉默了	-3480
生活的	-3481
的事儿	-3482
空间中	-3483
装甲车	-3484
轰鸣声	-3485
造成的	-3486
那两个	-3487
十分之一	-3488
发现自己	-3489
行星防御	-3490
低温艺术家	-3491
2.	-3492
ER	-3493
一面	-3494
下车	-3495
与他	-3496
中断	-3497
乎乎	-3498
九十	-3499
也被	-3500
了些	-3501
亚历	-3502
交接	-3503
亲自	-3504
他还	-3505
但那	-3506
你不	-3507
你会	-3508
保卫	-3509
全民	-3510
刚从	-3511
加入	-3512
北美	-3513
各大	-3514
国务	-3515
国防	-3516
图形	-3517
地狱	-3518
增大	-3519
大门	-3520
天堂	-3521
安排	-3522
密的	-3523
对这	-3524
帐篷	-3525
悲哀	-3526
我只	-3527
我还	-3528
摆脱	-3529
方便	-3530
方舟	-3531
歼击	-3532
相距	-3533
看得	-3534
纸上	-3535
血液	-3536
诺伊	-3537
赤道	-3538
超越	-3539
身材	-3540
轰炸	-3541
迎接	-3542
金斯	-3543
长叹	-3544
饕餮	-3545
首相	-3546
之所以	-3547
人们的	-3548
从这里	-3549
以为然	-3550
伊甸园	-3551
信息的	-3552
公元钟	-3553
工程的	-3554
年轻的	-3555
当然是	-3556
我们将	-3557
我只是	-3558
时间内	-3559
熟悉的	-3560
的大陆	-3561
相同的	-3562
眼前的	-3563
确实是	-3564
给你们	-3565
给我们	-3566
达到了	-3567
这只是	-3568
飞摩托	-3569
三体星系	-3570
再也没有	-3571
南极大陆	-3572
站了起来	-3573
这些东西	-3574
引力波发射	-3575
2,	-3576
▁号	-3577
三百	-3578
上看	-3579
严格	-3580
之下	-3581
事故	-3582
享受	-3583
人数	-3584
仰望	-3585
做梦	-3586
充分	-3587
加纳	-3588
十一	-3589
华盛	-3590
可怜	-3591
塑料	-3592
天体	-3593
射线	-3594
岁的	-3595
并且	-3596
引发	-3597
愤怒	-3598
我很	-3599
招呼	-3600
挣扎	-3601
果然	-3602
淹没	-3603
漂浮	-3604
烟斗	-3605
猛地	-3606
瓦纳	-3607
的前	-3608
耳边	-3609
脉冲	-3610
蜘蛛	-3611
起航	-3612
运转	-3613
黑域	-3614
500	-3615
PIA	-3616
▁其实	-3617
▁随着	-3618
一个大	-3619
丁仪说	-3620
三个人	-3621
也许是	-3622
他的手	-3623
光速的	-3624
华华说	-3625
华盛顿	-3626
发光的	-3627
奥运会	-3628
强大的	-3629
恒纪元	-3630
慢慢地	-3631
我们能	-3632
把这个	-3633
收到的	-3634
时间的	-3635
智子的	-3636
木星的	-3637
然后又	-3638
的那些	-3639
空间的	-3640
绿色的	-3641
证实了	-3642
诺伊曼	-3643
这一次	-3644
遥控站	-3645
重要的	-3646
面对着	-3647
黄色的	-3648
的小朋友	-3649
赫尔辛根默斯肯	-3650
%)	-3651
99	-3652
一排	-3653
不不	-3654
两根	-3655
两眼	-3656
严寒	-3657
严肃	-3658
中子	-3659
举行	-3660
他也	-3661
令他	-3662
你也	-3663
信心	-3664
值得	-3665
停了	-3666
停在	-3667
入侵	-3668
出于	-3669
剩下	-3670
十字	-3671
呼啸	-3672
大声	-3673
天气	-3674
安乐	-3675
差别	-3676
引擎	-3677
弗雷	-3678
形势	-3679
我问	-3680
摇晃	-3681
星海	-3682
有所	-3683
望去	-3684
朱汉	-3685
极力	-3686
模式	-3687
步枪	-3688
深度	-3689
界面	-3690
置信	-3691
联盟	-3692
舱门	-3693
虚弱	-3694
西北	-3695
记载	-3696
贝纳	-3697
身躯	-3698
这不	-3699
通向	-3700
那次	-3701
镜头	-3702
队列	-3703
集群	-3704
▁正文	-3705
之类的	-3706
了一次	-3707
传来的	-3708
冈瓦纳	-3709
出来了	-3710
占据了	-3711
号上的	-3712
告诉他	-3713
大爆炸	-3714
对人类	-3715
广场上	-3716
引起了	-3717
很奇怪	-3718
我没有	-3719
林云说	-3720
正常的	-3721
的基础	-3722
的第一	-3723
真的是	-3724
解释说	-3725
走过来	-3726
这使得	-3727
那个大	-3728
都可以	-3729
问题的	-3730
高高的	-3731
▁程心和	-3732
不以为然	-3733
世界上最	-3734
外星文明	-3735
天文学家	-3736
孩子世界	-3737
我们还是	-3738
所有的人	-3739
控制中心	-3740
死神永生	-3741
是什么样子	-3742
————————	-3743
▁车	-3744
不见	-3745
事儿	-3746
人家	-3747
他向	-3748
伟大	-3749
兹罗	-3750
出版	-3751
利用	-3752
动了	-3753
十三	-3754
哥哥	-3755
因而	-3756
困惑	-3757
奇迹	-3758
室的	-3759
寻常	-3760
将是	-3761
尽量	-3762
干净	-3763
年了	-3764
底部	-3765
当他	-3766
当年	-3767
忍受	-3768
快乐	-3769
情景	-3770
扶着	-3771
摄影	-3772
散步	-3773
无意	-3774
是他	-3775
是要	-3776
桌子	-3777
歌者	-3778
民族	-3779
深入	-3780
清洁	-3781
玩笑	-3782
登记	-3783
白痴	-3784
真有	-3785
窒息	-3786
简短	-3787
级别	-3788
耀眼	-3789
考察	-3790
能在	-3791
起伏	-3792
车辆	-3793
通了	-3794
那几	-3795
销毁	-3796
长大	-3797
间隔	-3798
集体	-3799
万公里	-3800
中看到	-3801
你现在	-3802
列夫森	-3803
反应堆	-3804
土地上	-3805
在上面	-3806
地发现	-3807
孩子都	-3808
微笑着	-3809
我们会	-3810
打电话	-3811
找不到	-3812
政府的	-3813
斐兹罗	-3814
显得很	-3815
朱汉杨	-3816
父亲的	-3817
理解的	-3818
的思想	-3819
空间站	-3820
纪念碑	-3821
能不能	-3822
近距离	-3823
面前的	-3824
上的一个	-3825
威慑纪元	-3826
感觉自己	-3827
计算机的	-3828
行星防御理事	-3829
0.	-3830
21	-3831
64	-3832
▁A	-3833
▁大	-3834
一脸	-3835
一致	-3836
三千	-3837
不觉	-3838
低沉	-3839
先进	-3840
卫明	-3841
又说	-3842
台阶	-3843
地毯	-3844
外交	-3845
娃们	-3846
完毕	-3847
巨人	-3848
扭头	-3849
把她	-3850
把握	-3851
措施	-3852
无疑	-3853
更是	-3854
来时	-3855
法庭	-3856
清理	-3857
物馆	-3858
的波	-3859
的电	-3860
直线	-3861
真想	-3862
禁止	-3863
种子	-3864
简洁	-3865
累了	-3866
缺少	-3867
美妙	-3868
自杀	-3869
西方	-3870
谁都	-3871
走后	-3872
车里	-3873
这艘	-3874
阻止	-3875
陌生	-3876
隐喻	-3877
震撼	-3878
霍普	-3879
黎明	-3880
一时间	-3881
上世纪	-3882
亲爱的	-3883
你真的	-3884
像一只	-3885
平面上	-3886
心中的	-3887
惊人的	-3888
我们不	-3889
我们也	-3890
海王星	-3891
状态的	-3892
的一角	-3893
的内容	-3894
的历史	-3895
的地下	-3896
的方式	-3897
的时代	-3898
的距离	-3899
目的地	-3900
社会学	-3901
类似于	-3902
置身于	-3903
认出了	-3904
令人难以	-3905
地球上的	-3906
科学家们	-3907
霍普金斯	-3908
领导者们	-3909
个天文单位	-3910
呆呆地看着	-3911
超新星爆发	-3912
▁超新星纪元	-3913
▁与	-3914
▁二	-3915
一边	-3916
中微	-3917
代码	-3918
使她	-3919
使我	-3920
全身	-3921
分辨	-3922
变形	-3923
吴岳	-3924
地核	-3925
头顶	-3926
夹克	-3927
好多	-3928
宫殿	-3929
工厂	-3930
年中	-3931
座位	-3932
得不	-3933
微型	-3934
指向	-3935
放置	-3936
效果	-3937
方程	-3938
是以	-3939
机和	-3940
极了	-3941
枪声	-3942
正如	-3943
死去	-3944
活儿	-3945
涉及	-3946
清澈	-3947
演习	-3948
牺牲	-3949
状的	-3950
登陆	-3951
的热	-3952
神话	-3953
结论	-3954
给了	-3955
给她	-3956
舱内	-3957
船上	-3958
蜡烛	-3959
被烧	-3960
警官	-3961
警长	-3962
证据	-3963
说出	-3964
走吧	-3965
身处	-3966
轻易	-3967
进步	-3968
送到	-3969
逼近	-3970
醒目	-3971
陛下	-3972
飞到	-3973
高波	-3974
黑白	-3975
齿哥	-3976
▁母亲	-3977
下一个	-3978
不能再	-3979
也一样	-3980
仰望着	-3981
仿佛在	-3982
传统的	-3983
停下来	-3984
冲锋枪	-3985
几乎是	-3986
到一个	-3987
博物馆	-3988
可见光	-3989
多小时	-3990
已经在	-3991
开始后	-3992
微纪元	-3993
我们有	-3994
才发现	-3995
显示屏	-3996
有一半	-3997
机器人	-3998
沉默着	-3999
的一片	-4000
的变化	-4001
的地面	-4002
的大小	-4003
科元帅	-4004
程心问	-4005
米左右	-4006
莫斯科	-4007
这一天	-4008
▁云天明	-4009
不知不觉	-4010
注意到了	-4011
知道自己	-4012
该怎么办	-4013
破壁人二号	-4014
列夫森科元帅	-4015
1,	-4016
25	-4017
ce	-4018
一手	-4019
不懂	-4020
不着	-4021
中部	-4022
之上	-4023
之夜	-4024
事业	-4025
亮着	-4026
人工	-4027
会上	-4028
但要	-4029
你好	-4030
倾向	-4031
内脏	-4032
分配	-4033
列车	-4034
利的	-4035
力气	-4036
劳动	-4037
厚度	-4038
去看	-4039
合适	-4040
壮观	-4041
头部	-4042
女王	-4043
对你	-4044
已有	-4045
干的	-4046
平淡	-4047
形态	-4048
情地	-4049
我把	-4050
手电	-4051
拥抱	-4052
推测	-4053
提示	-4054
是谁	-4055
服的	-4056
极限	-4057
梦幻	-4058
死于	-4059
气候	-4060
破裂	-4061
笑话	-4062
符合	-4063
胎儿	-4064
胶卷	-4065
能把	-4066
街上	-4067
要不	-4068
说法	-4069
躯体	-4070
这张	-4071
通道	-4072
那只	-4073
那座	-4074
重点	-4075
钢盔	-4076
雪白	-4077
革命	-4078
黑点	-4079
LER	-4080
▁国家	-4081
▁奥拉	-4082
了一半	-4083
从这个	-4084
会议上	-4085
可现在	-4086
小行星	-4087
建立了	-4088
我可以	-4089
我认为	-4090
显示着	-4091
海面上	-4092
瓦西里	-4093
的一生	-4094
的含义	-4095
的地球	-4096
的金属	-4097
着一条	-4098
缓缓地	-4099
走进了	-4100
这孩子	-4101
降临派	-4102
亚历山大	-4103
变成了一	-4104
工作人员	-4105
想象中的	-4106
摇摇头说	-4107
现在已经	-4108
百分之一	-4109
航空母舰	-4110
觉得自己	-4111
▁两个孩子	-4112
▁............	-4113
?“	-4114
▁是	-4115
▁有	-4116
一亿	-4117
一口	-4118
万吨	-4119
两种	-4120
两者	-4121
两颗	-4122
代价	-4123
但也	-4124
低谷	-4125
傻瓜	-4126
先祖	-4127
入口	-4128
关上	-4129
军方	-4130
几千	-4131
分为	-4132
加工	-4133
包裹	-4134
十个	-4135
卫兵	-4136
发表	-4137
同事	-4138
后又	-4139
嗡嗡	-4140
四百	-4141
在高	-4142
地心	-4143
坚决	-4144
天使	-4145
奇点	-4146
它将	-4147
宗教	-4148
寒战	-4149
对它	-4150
导轨	-4151
封锁	-4152
小了	-4153
就象	-4154
很久	-4155
得太	-4156
想着	-4157
我所	-4158
戴上	-4159
指示	-4160
推开	-4161
摄像	-4162
收拾	-4163
放射	-4164
敬畏	-4165
敬礼	-4166
文物	-4167
无形	-4168
时侯	-4169
林格	-4170
格兰	-4171
步兵	-4172
气体	-4173
污染	-4174
烟雾	-4175
特点	-4176
的路	-4177
眼泪	-4178
睁开	-4179
移开	-4180
第四	-4181
耳朵	-4182
肩膀	-4183
背后	-4184
船队	-4185
补充	-4186
请求	-4187
财产	-4188
贵的	-4189
这段	-4190
麻麻	-4191
黑夜	-4192
(1)	-4193
▁就在	-4194
一个月	-4195
一点儿	-4196
三十多	-4197
不明白	-4198
个孩子	-4199
中微子	-4200
中心的	-4201
乔加纳	-4202
全国的	-4203
办公桌	-4204
双眼睛	-4205
只能在	-4206
史以来	-4207
后来的	-4208
地看了	-4209
大量子	-4210
完成的	-4211
已没有	-4212
弗雷斯	-4213
意识中	-4214
或者说	-4215
打了个	-4216
无际的	-4217
林云的	-4218
消失的	-4219
的图像	-4220
的状态	-4221
看起来	-4222
美国人	-4223
肯定是	-4224
行动的	-4225
被摧毁	-4226
这么大	-4227
集中到	-4228
▁第二天	-4229
半个世纪	-4230
响了起来	-4231
太空电梯	-4232
密密麻麻	-4233
屏幕上的	-4234
每个人都	-4235
电磁辐射	-4236
那是什么	-4237
26	-4238
▁B	-4239
三亿	-4240
上海	-4241
了指	-4242
人体	-4243
从中	-4244
但它	-4245
低头	-4246
低的	-4247
体会	-4248
停泊	-4249
光点	-4250
光粒	-4251
冒险	-4252
切尔	-4253
到过	-4254
加快	-4255
包围	-4256
占领	-4257
反对	-4258
口口	-4259
呈现	-4260
咒语	-4261
喃喃	-4262
固态	-4263
坐着	-4264
坚定	-4265
夜晚	-4266
室里	-4267
对面	-4268
封信	-4269
尽的	-4270
开枪	-4271
微的	-4272
态度	-4273
我又	-4274
所需	-4275
投票	-4276
折磨	-4277
抽象	-4278
挂在	-4279
摇篮	-4280
摸着	-4281
收回	-4282
放的	-4283
故障	-4284
无损	-4285
日的	-4286
映着	-4287
晶体	-4288
更为	-4289
欲望	-4290
水面	-4291
波江	-4292
游乐	-4293
满意	-4294
狄奥	-4295
真相	-4296
着头	-4297
神奇	-4298
第五	-4299
细看	-4300
翅膀	-4301
草地	-4302
试试	-4303
资格	-4304
走的	-4305
超重	-4306
轮廓	-4307
辉煌	-4308
过分	-4309
进展	-4310
银光	-4311
镜片	-4312
顺着	-4313
驱逐	-4314
高压	-4315
▁所以	-4316
一件事	-4317
下去的	-4318
不多的	-4319
了口气	-4320
但这次	-4321
候选人	-4322
同样的	-4323
在阳光	-4324
地面的	-4325
夜色中	-4326
寒冷的	-4327
尘埃云	-4328
就在这	-4329
尽可能	-4330
指了指	-4331
放弃了	-4332
明显的	-4333
星环城	-4334
是一位	-4335
是那么	-4336
最高的	-4337
有力的	-4338
核武器	-4339
沉重的	-4340
没关系	-4341
现实的	-4342
神秘的	-4343
笑了笑	-4344
罗辑问	-4345
说不定	-4346
走到了	-4347
走过去	-4348
距离上	-4349
远远地	-4350
中华人民	-4351
全体公民	-4352
出了一个	-4353
哈哈哈哈	-4354
很快发现	-4355
整个世界	-4356
留下来的	-4357
的大部分	-4358
还有什么	-4359
重要的是	-4360
我们的世界	-4361
4.	-4362
▁四	-4363
▁请	-4364
七十	-4365
下降	-4366
两只	-4367
人马	-4368
今后	-4369
他问	-4370
伤害	-4371
元素	-4372
医学	-4373
厘米	-4374
味道	-4375
喷口	-4376
壁炉	-4377
失效	-4378
她和	-4379
威力	-4380
实施	-4381
宴会	-4382
宿舍	-4383
少了	-4384
巨响	-4385
帕克	-4386
度过	-4387
归纳	-4388
很高	-4389
心脏	-4390
惊人	-4391
想要	-4392
战中	-4393
抓着	-4394
拐杖	-4395
提高	-4396
握着	-4397
支持	-4398
效率	-4399
无边	-4400
期待	-4401
机关	-4402
林中	-4403
死寂	-4404
泡泡	-4405
泡船	-4406
浮现	-4407
港口	-4408
火炬	-4409
灰烬	-4410
炮弹	-4411
狭窄	-4412
王然	-4413
田园	-4414
瘫痪	-4415
白雾	-4416
的吗	-4417
看过	-4418
着说	-4419
破碎	-4420
离子	-4421
等的	-4422
答案	-4423
胸前	-4424
落在	-4425
落的	-4426
葡萄	-4427
见面	-4428
讨厌	-4429
诗云	-4430
谨慎	-4431
转头	-4432
运河	-4433
远了	-4434
送给	-4435
遗憾	-4436
闪着	-4437
闭上	-4438
顶部	-4439
顾问	-4440
顿河	-4441
飞过	-4442
飞速	-4443
▁胎儿	-4444
与我们	-4445
了一句	-4446
今天的	-4447
以光速	-4448
会议的	-4449
公开版	-4450
发出了	-4451
向前走	-4452
吕文明	-4453
在我的	-4454
它们是	-4455
就这么	-4456
成功的	-4457
我们对	-4458
手榴弹	-4459
把一个	-4460
把我们	-4461
晶莹的	-4462
最近的	-4463
有几个	-4464
歼击机	-4465
生物学	-4466
的一位	-4467
看不清	-4468
短暂的	-4469
神经元	-4470
秋生爹	-4471
精致的	-4472
细长的	-4473
脚步声	-4474
被称为	-4475
让程心	-4476
足够的	-4477
这么做	-4478
那孩子	-4479
那里的	-4480
都是在	-4481
▁10:	-4482
▁章北海	-4483
一百五十	-4484
一直没有	-4485
了一口气	-4486
五年计划	-4487
人类世界	-4488
停了下来	-4489
十分钟后	-4490
对自己的	-4491
成为一个	-4492
未公开版	-4493
点点头说	-4494
狄奥伦娜	-4495
现在看来	-4496
生态循环	-4497
的情况下	-4498
空荡荡的	-4499
笑了一下	-4500
航天飞机	-4501
阶梯计划	-4502
一丝	-4503
一圈	-4504
一堆	-4505
一行	-4506
不定	-4507
不必	-4508
两条	-4509
两舰	-4510
严峻	-4511
,	-4512
的	-4513
。	-4514
一	-4515
▁	-4516
了	-4517
是	-4518
在	-4519
这	-4520
.	-4521
“	-4522
”	-4523
个	-4524
们	-4525
不	-4526
有	-4527
我	-4528
他	-4529
人	-4530
上	-4531
中	-4532
到	-4533
地	-4534
大	-4535
那	-4536
来	-4537
时	-4538
着	-4539
说	-4540
看	-4541
出	-4542
你	-4543
子	-4544
和	-4545
后	-4546
能	-4547
就	-4548
:	-4549
下	-4550
面	-4551
现	-4552
?	-4553
都	-4554
没	-4555
对	-4556
过	-4557
么	-4558
也	-4559
可	-4560
!	-4561
但	-4562
小	-4563
发	-4564
很	-4565
以	-4566
为	-4567
空	-4568
要	-4569
会	-4570
星	-4571
生	-4572
去	-4573
起	-4574
里	-4575
天	-4576
她	-4577
只	-4578
它	-4579
国	-4580
自	-4581
行	-4582
成	-4583
多	-4584
太	-4585
光	-4586
前	-4587
最	-4588
然	-4589
道	-4590
样	-4591
想	-4592
还	-4593
得	-4594
间	-4595
像	-4596
开	-4597
已	-4598
从	-4599
心	-4600
体	-4601
长	-4602
些	-4603
于	-4604
球	-4605
把	-4606
向	-4607
方	-4608
三	-4609
动	-4610
世	-4611
电	-4612
进	-4613
机	-4614
两	-4615
什	-4616
用	-4617
孩	-4618
种	-4619
明	-4620
十	-4621
同	-4622
好	-4623
"	-4624
分	-4625
所	-4626
头	-4627
点	-4628
年	-4629
力	-4630
界	-4631
飞	-4632
程	-4633
知	-4634
部	-4635
家	-4636
经	-4637
被	-4638
次	-4639
文	-4640
声	-4641
者	-4642
学	-4643
全	-4644
事	-4645
无	-4646
之	-4647
高	-4648
己	-4649
色	-4650
当	-4651
儿	-4652
几	-4653
作	-4654
问	-4655
话	-4656
而	-4657
使	-4658
走	-4659
其	-4660
如	-4661
外	-4662
正	-4663
手	-4664
回	-4665
实	-4666
*	-4667
将	-4668
又	-4669
意	-4670
海	-4671
阳	-4672
定	-4673
眼	-4674
与	-4675
水	-4676
系	-4677
战	-4678
身	-4679
真	-4680
变	-4681
感	-4682
目	-4683
白	-4684
类	-4685
理	-4686
远	-4687
度	-4688
号	-4689
西	-4690
接	-4691
公	-4692
维	-4693
1	-4694
工	-4695
速	-4696
量	-4697
比	-4698
军	-4699
0	-4700
第	-4701
二	-4702
相	-4703
信	-4704
直	-4705
华	-4706
物	-4707
快	-4708
黑	-4709
果	-4710
再	-4711
吗	-4712
处	-4713
让	-4714
队	-4715
宇	-4716
、	-4717
完	-4718
入	-4719
重	-4720
气	-4721
位	-4722
代	-4723
形	-4724
数	-4725
您	-4726
才	-4727
云	-4728
觉	-4729
打	-4730
舰	-4731
片	-4732
由	-4733
做	-4734
火	-4735
平	-4736
罗	-4737
东	-4738
本	-4739
指	-4740
车	-4741
法	-4742
统	-4743
船	-4744
并	-4745
主	-4746
吧	-4747
新	-4748
加	-4749
内	-4750
计	-4751
宙	-4752
万	-4753
更	-4754
器	-4755
刚	-4756
射	-4757
失	-4758
边	-4759
线	-4760
通	-4761
因	-4762
放	-4763
林	-4764
离	-4765
口	-4766
象	-4767
听	-4768
始	-4769
情	-4770
关	-4771
斯	-4772
少	-4773
别	-4774
总	-4775
基	-4776
表	-4777
应	-4778
状	-4779
美	-4780
四	-4781
场	-4782
巨	-4783
每	-4784
死	-4785
给	-4786
五	-4787
显	-4788
转	-4789
纪	-4790
原	-4791
击	-4792
百	-4793
A	-4794
命	-4795
活	-4796
城	-4797
名	-4798
息	-4799
深	-4800
轻	-4801
件	-4802
存	-4803
条	-4804
见	-4805
化	-4806
带	-4807
辑	-4808
运	-4809
元	-4810
呢	-4811
员	-4812
立	-4813
—	-4814
近	-4815
难	-4816
解	-4817
任	-4818
闪	-4819
制	-4820
超	-4821
史	-4822
切	-4823
思	-4824
至	-4825
结	-4826
合	-4827
音	-4828
望	-4829
建	-4830
克	-4831
2	-4832
日	-4833
士	-4834
门	-4835
住	-4836
半	-4837
笑	-4838
航	-4839
许	-4840
米	-4841
首	-4842
干	-4843
老	-4844
算	-4845
等	-4846
山	-4847
市	-4848
先	-4849
清	-4850
神	-4851
标	-4852
乎	-4853
消	-4854
围	-4855
达	-4856
千	-4857
整	-4858
科	-4859
站	-4860
张	-4861
术	-4862
微	-4863
强	-4864
弹	-4865
反	-4866
常	-4867
层	-4868
民	-4869
;	-4870
群	-4871
视	-4872
极	-4873
3	-4874
政	-4875
仍	-4876
怎	-4877
记	-4878
镜	-4879
北	-4880
观	-4881
夜	-4882
确	-4883
落	-4884
认	-4885
示	-4886
引	-4887
测	-4888
静	-4889
梦	-4890
惊	-4891
该	-4892
态	-4893
流	-4894
月	-4895
亮	-4896
各	-4897
暗	-4898
越	-4899
利	-4900
红	-4901
脑	-4902
组	-4903
字	-4904
导	-4905
女	-4906
特	-4907
产	-4908
根	-4909
安	-4910
影	-4911
低	-4912
拉	-4913
复	-4914
块	-4915
官	-4916
穿	-4917
画	-4918
刻	-4919
质	-4920
啊	-4921
似	-4922
摇	-4923
蓝	-4924
细	-4925
题	-4926
另	-4927
提	-4928
图	-4929
距	-4930
步	-4931
冰	-4932
叫	-4933
沉	-4934
何	-4935
亚	-4936
停	-4937
雷	-4938
奇	-4939
照	-4940
联	-4941
研	-4942
路	-4943
冷	-4944
(	-4945
)	-4946
台	-4947
令	-4948
找	-4949
此	-4950
风	-4951
突	-4952
壁	-4953
波	-4954
装	-4955
断	-4956
周	-4957
究	-4958
级	-4959
升	-4960
需	-4961
历	-4962
造	-4963
吃	-4964
师	-4965
性	-4966
随	-4967
拿	-4968
满	-4969
渐	-4970
传	-4971
告	-4972
终	-4973
座	-4974
领	-4975
技	-4976
颗	-4977
模	-4978
型	-4979
试	-4980
环	-4981
》	-4982
划	-4983
《	-4984
管	-4985
精	-4986
王	-4987
集	-4988
钟	-4989
核	-4990
戴	-4991
受	-4992
论	-4993
5	-4994
区	-4995
续	-4996
够	-4997
注	-4998
I	-4999
移	-5000
